<div class="information-for-the-user">
    <ul>
        <li>Поиск по карте
            <p>Для тех, кто ищет недвижимость в определённом
                районе и тех, кто хочет увидеть полную картину</p>
        </li>
        <li>Юридические услуги
            <p>Воспользуйтесь нашими услугами для получения: Выписки из ЕГРН, Кадастрового паспорта, Регистрации
                прав собственности,
                Согласования перепланировки и других юр. услуг.</p>
        </li>
        <li>Онлайн-чат
            <p>Свяжитесь с нашей службой поддержки в любой момент</p>
        </li>
        <li>Личный кабинет
            <p>Зарегистрируйтесь в 1 клик, чтобы получить доступ ко всем нашим услугам</p>
        </li>
        <li>LantioПремиум
            <p>Стать участником бонусной программы для постоянных пользователей</p>
        </li>
        <li>База фрилансеров
            <p>Воспользуйтесь услугами профессионалов: Ремонт, Дизайн, Уборка и многое другое</p>
        </li>
    </ul>
</div>