<div class="our-work">
    <div class="container-w-2">
        <h2>Мы трудимся для Вас</h2>
        <ul class="bxslider">
            <li>
                <img src="/template/images/01.png"/>
                <div class="admins">
                    <h6>Александр Никулин</h6>
                    <span>Гениральный директор</span>
                    <p>Наш сервис не просто воплощение стараний нашей команды, это сервис обеспечивающий
                        комфортное
                        приобретение или аренду жилья</p>
                </div>
            </li>
            <li>
                <img src="/template/images/02.png"/>
                <div class="admins">
                    <h6>Александр Никулин</h6>
                    <span>Гениральный директор</span>
                    <p>Наш сервис не просто воплощение стараний нашей команды, это сервис обеспечивающий
                        комфортное
                        приобретение или аренду жилья</p>
                </div>
            </li>
            <li>
                <img src="/template/images/03.png"/>
                <div class="admins">
                    <h6>Александр Никулин</h6>
                    <span>Гениральный директор</span>
                    <p>Наш сервис не просто воплощение стараний нашей команды, это сервис обеспечивающий
                        комфортное
                        приобретение или аренду жилья</p>
                </div>
            </li>
            <li>
                <img src="/template/images/04.png"/>
                <div class="admins">
                    <h6>Александр Никулин</h6>
                    <span>Гениральный директор</span>
                    <p>Наш сервис не просто воплощение стараний нашей команды, это сервис обеспечивающий
                        комфортное
                        приобретение или аренду жилья</p>
                </div>
            </li>
            <li>
                <img src="/template/images/05.png"/>
                <div class="admins">
                    <h6>Александр Никулин</h6>
                    <span>Гениральный директор</span>
                    <p>Наш сервис не просто воплощение стараний нашей команды, это сервис обеспечивающий
                        комфортное
                        приобретение или аренду жилья</p>
                </div>
            </li>
        </ul>
    </div>
</div>