<div id="rules">
    <div class="rulesTitle">Соглашение о <span style="color: red;">неразглашении конфиденциальной информации</span> в
        ходе тестирования «LANT.IO»
    </div>
    <div class="rulesWrapper scrollbar-inner">
        <div class="rulesBody">
            В момент подачи заявки на участие в тестировании проекта, Вы соглашаетесь, что Вы прочитали, полностью
            поняли, приняли и согласились с условиями настоящего соглашения о неразглашении конфиденциальной информации
            и предоставлении лицензии для тестирования (далее – «Соглашение»).
            <br><br>
            Соглашение о неразглашении конфиденциальной информации и предоставлении лицензии для тестирования сайта
            «<strong>LANT.IO</strong>».
            <br><br>
            Компания предоставляет Вам ограниченную лицензию для тестирования сайта, доступ к сайту, включая обновления,
            документацию, доступ к конфиденциальным разделам сайта <strong>www.lant.io</strong>, другую конфиденциальную
            информацию, исключительно для Вашего личного использования, при условии соблюдения настоящего Соглашения.
            <br><br>
            Компания <strong>LANT.IO</strong>, именуемая в дальнейшем, в зависимости от контекста, «Раскрывающая
            сторона», «Компания», «мы», и допущенный к тестированию проекта «<strong>LANT.IO</strong>» (далее – «Сайт»
            или «Платформа») пользователь, именуемый в дальнейшем, в зависимости от контекста, «Получающая сторона»,
            «Пользователь», «Вы», «Я», далее совместно именуемые «Стороны», заключили настоящее Соглашение о
            нижеследующем:

            <br><br><br>
            <span style="color: red;">Я предупрежден(а)</span>, что в случае нарушения любых пунктов данного соглашения
            я буду лишён(а) всех выданных мне привилегий на сайте «LANT.IO», а также понесу наказание в соответствии
            нынешнего законодательства
            <br><br>
            <span style="color: red;">Я обязуюсь не разглашать информацию и сведения</span>, являющиеся
            конфиденциальными и ставшие мне известными в результате тестирования. В соответствии с настоящим
            Соглашением, Раскрывающая сторона предоставляет Получающей стороне определенную конфиденциальную информацию,
            ограниченную лицензию для тестирования Сайта, доступ к Сайту, включая обновления, документацию, доступ к
            конфиденциальным разделам сайта на условиях, описанных в данном Соглашении.
            <br><br>
            <span style="color: red;">Я предупрежден(а)</span>, что версия Сайта, доступ к которой предоставляется мне
            по настоящему Соглашению, содержит дефекты и основной целью предоставления мне данной лицензии для
            тестирования Сайта и конфиденциальной информации является получение от меня обратной связи по
            функционированию Сайта и выявление дефектов или проблем Сайта.
            <br><br>
            <span style="color: red;">Я предупрежден(а), что несу ответственность и обязательства</span> по защите <span
                style="color: red;">конфиденциальной информации</span> и персональных данных, обязуюсь соблюдать должную
            предусмотрительность и осторожность в использовании Сайта, не рассчитывать и не полагаться каким-либо
            образом на корректное функционирование Сайта и / или сопутствующих материалов.
            <br><br>
            <span style="color: red;">Конфиденциальной информацией</span> считается любая информация, которая имеет
            действительную или потенциальную коммерческую ценность в силу неизвестности её третьим лицам. К
            конфиденциальной информации нет свободного доступа на законном основании. Для сохранения конфиденциальности
            данной информации её обладатель принимает все возможные меры. К такой информации <span style="color: red;">могут относиться любые данные</span>
            о проекте «<strong>LANT.IO</strong>» представленные вам для ознакомления и использования в ходе тестирования
            платформы.
            <br><br>
            <span style="color: red;">Разглашением конфиденциальной информации с точки зрения данного Соглашения будет считаться:</span>
            <br><br>
            <strong>1)</strong> Публикация в сети Интернет либо любая другая публичная демонстрация Получающей стороной
            видеоматериалов, изображений, текстов, звуков, взятых с Сайта или из его Разделов.
            <br>
            <strong>2)</strong> Интервью в средствах массовой информации, на сайтах и блогах в сети Интернет, в которых
            будет недвусмысленно сообщаться о том, что Получающая сторона является участником тестирования проекта.
            <br>
            <strong>3)</strong> Передача любой информации, относящейся к сайту или его разделам лицу, не участвующему в
            тестирование проекта «<strong>LANT.IO</strong>»
            <br><br>
            <span style="color: red;">Вступление соглашения в силу:</span>
            <br><br>
            <strong>1)</strong> Данное <span style="color: red;">Соглашение вступает в силу в момент подачи Принимающей стороной заявки на участие в тестировании проекта</span>.
            Для подачи заявки на участие в тестировании используются сайты Раскрывающей стороны:
            <strong>lant.io</strong> или <strong>beta.lant.io</strong>
            <br>
            <strong>2)</strong> Участие в тестировании Сайта подразумевает принятие пользователем данного Соглашения.
            <br><br>
            <span style="color: red;">В соответствии с условиями, изложенными в настоящем Соглашении, Компания предоставляет мне ограниченную лицензию:</span>
            <br><br>
            <strong>1)</strong> Данное Соглашение вступает в силу в момент подачи Принимающей стороной заявки на участие
            в тестировании проекта. Для подачи заявки на участие в тестировании используются сайты Раскрывающей стороны:
            lant.io или beta.lant.io
            <br>
            <strong>2)</strong> Ограниченную, неисключительную, не подлежащую уступке, несублицензируемую лицензию на
            использование Сайта или любой его части, <span style="color: red;">непосредственно для меня лично и исключительно для моего личного, некоммерческого использования</span>
            только для целей тестирования Сайта;
            <br>
            <strong>3)</strong> <span style="color: red;">Я не вправе воспроизводить, распространять, публично демонстрировать, публично исполнять или иным образом использовать</span>
            платформу «<strong>LANT.IO</strong>», за исключением случаев, прямо указанных в настоящем Соглашении. Я не
            вправе производить реверс-инжиниринг, производить или пытаться производить какие-либо модификации к Сайту
            или к его части; изменять или пытаться обойти любую особенность, правило, функцию Сайта. Термин «Сайт», как
            он использован здесь, включает в себя любое изменение или дополнение к Сайту, как к программному продукту,
            которые могут стать мне доступны по инициативе Компании. Если, в соответствии с действующим
            законодательством, мне запрещено использование сайта, я не вправе использовать Сайт.
            <br>
            <strong>4)</strong> Сайт разрабатывается, <span style="color: red;">принадлежит и управляется Компанией и её дочерними и зависимыми лицами и / или сторонними лицензиарами</span>.
            Сайт, в том числе, без ограничений, графика, цвета, дизайн, аудио, видео, иные результаты интеллектуальной
            деятельности, произведения искусства и контент (далее индивидуально и в совокупности - «Материалы
            Компании»), <span
                style="color: red;">защищены авторскими правами, исключительным правом на произведение</span>
            (Copyright), <span style="color: red;">патентами и товарными знаками</span> в соответствии <span
                style="color: red;">с законами Российской Федерации и других юрисдикций во всём мире, международными конвенциями, а также всеми другими соответствующими действующими законами</span>
            в области права частной собственности и права интеллектуальной собственности.
            <br><br>
            <span style="display:block; float: left;"><strong>Последняя редакция: 17.10.2016</strong></span>
            <span style="display:block; float: right"><strong>Chief Executive Officer «CEO»</strong></span>
            <br>
            <span
                style="line-height: 27px; display:block; float: right"><strong>Мельников Даниил Олегович</strong></span>
        </div>
    </div>
    <div id="buttons">
        <a href="" id="agree">Принимаю условия</a>
        <a href="" id="denial">Отказ, анулирует ключ</a>
    </div>
</div>

<div id="loading">
    <div id="loading-center">
        <div id="loading-center-absolute">
            <div class="object" id="object_four"></div>
            <div class="object" id="object_three"></div>
            <div class="object" id="object_two"></div>
            <div class="object" id="object_one"></div>
        </div>
    </div>
</div>